/** @desc Accordion 컴포넌트의 Inital Value */
export const CONFIG_ACCORDION_INITALVALUE = [
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
  {
    title: '아코디언',
    content:
      '아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 아코디언 컴포넌트 내부 내용 ',
  },
];

/** @desc Card 컴포넌트의 Inital Value */
export const CONFIG_CARD_INITALVALUE = [
  {
    title: '카드',
    contents:
      '카드 안 내용 카드 안 내용 카드 안 내용 카드 안 내용 카드 안 내용 카드 안 내용',
    description:
      '카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란',
  },
  {
    title: '카드',
    contents:
      '카드 안 내용 카드 안 내용 카드 안 내용 카드 안 내용 카드 안 내용 카드 안 내용',
    description:
      '카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란 카드 설명란',
  },
];
